atom
alfred
archiver
bartender
calibre
dash
divvy
docker
discord
dropbox
firefox
google-backup-and-sync
google-chrome
hostbuddy
iterm2
istat-menus
keybase
kindle
lastpass
minikube
scapple
scrivener
skype
slack
spotify
transmission
tunnelblick
vagrant
virtualbox
visual-studio-code
vlc
vmware-remote-console
vnc-viewer
vnc-server
whatsapp
